@extends('layouts.app')
@section('container')
<div class="col-lg-12">
    <div class="row">
        <div class="col-lg-2">
        </div>
        <div class="col-lg-8">
            <div class="border rounded-3 bg-light p-3 mb-5 mt-5">
                <div class="single-column single-column--narrow">
                <article class="spec-term-body plate">
                <section class="plate__inner">
                <h1 class="heading heading--1">利用規約</h1>
                <div class="editable-content">
                <p>本利用規約（以下「本利用規約」といいます。）には、株式会社ジラフ（以下「当社」といいます。）の提供するインターネットサービス「Swap-Tarou」において、当社が提供する各種サービス（理由の如何を問わずサービスの名称又は内容が変更された場合は、当該変更後のサービスを含みます。以下「本サービス」といいます。）のご利用にあたり、ユーザー（第2条第1項で定義します。）の皆様に遵守していただかなければならない事項及び当社とユーザーの皆様との間の権利義務関係が定められております。本サービスをご利用になる方は、本利用規約に同意する前に、必ず全文お読み下さいますようお願い致します。</p>
                <h2>第1章　総則</h2>
                <h3>第1条　本サービスの内容及び当社の役割</h3>
                <p>　1. 本サービスは、トレーディングカード等のオンラインフリーマーケットサービスです。</p>
                <p>　2. 本サービスは、ユーザー（次条第1項で定義します。）間のトレーディングカード等の売買の機会及びそれに付帯する役務サービスを提供するものであり、ユーザー間の売買契約、出品、購入等の保証等に関しては、すべて当事者となるユーザーの自己責任とし、当社は、第4項の場合を除き、自ら売買を行うものではなく、売買の委託を受けるものでもありません。</p>
                <p>　3. 本サービスは、競りの方法（オークション）により物品の売買を行おうとする者のあっせんを行うものではありません。本サービスの内容は、本利用規約及びガイドに規定するとおりとします。</p>
                <p>　4. 当社は本サービスにおいて自ら出品者（第2条第1項で定義します。）としてトレーディングカード等を出品することができるものとします。出品者としての当社には本利用規約が適用されないことがあります。</p>
                <h3>第2条　定義</h3>
                <p>　1. 本利用規約において、以下の用語は、別途定義されている場合及び文脈上別異に解すべきことが明確である場合を除き、以下の意味を有するものとします。</p>
                <p>　　a. 「本規約」とは、本利用規約、別途当社の定める利用規約及びガイドをいい、これらはすべて本規約を構成するものとします。</p>
                <p>　　b. 「プライバシーポリシー」とは、当社が定めるプライバシーポリシー（名称の如何を問わないものとします。）をいいます。</p>
                <p>　　c. 「ガイド」とは、当社が定める本サービスに関するガイドをいいます。</p>
                <p>　　d. 「ユーザー」とは、本規約の内容に同意して、日本国内において本サービスを利用される個人又は法人をいいます。</p>
                <p>　　e. 「事業者登録ユーザー」とは、ユーザーのうち、当社が別途定める手続に従って事業者登録の申込を行い、当社がその登録を認めたユーザー指します。</p>
                <p>　　f. 「個人情報」とは、個人情報の保護に関する法律第2条第1項に定義される個人情報に該当するものをいいます。</p>
                <p>　　g. 「コンテンツ」とは、当社又はユーザーが本サービスに掲載・発信した情報をいいます。</p>
                <p>　　h. 「出品」とは、ユーザーが、本サービスにて、商品の取引に必要なコンテンツを掲載・発信し、他のユーザーが閲覧可能かつユーザーが商品を取引できる状態にすることをいいます。</p>
                <p>　　i. 「出品者」とは、本サービスを通じて商品を出品するユーザーをいいます。</p>
                <p>　　j. 「購入者」とは、本サービスにて出品された商品を購入するユーザーをいいます。</p>
                <p>　　k. 「商品」とは、トレーディングカードその他の商品をいいます。</p>
                <p>　2. 本条の定義は、別途定義されている場合及び文脈上別異に解すべきことが明確である場合を除き、本利用規約およびガイドにおいても、適用されるものとします。</p>
                <h3>第3条　ユーザー登録等</h3>
                <p>　1. 本サービスの利用を希望する者（以下「登録希望者」といいます。）は、本規約を遵守することに同意し、かつ当社の定める一定の情報（以下「登録情報」といいます。）を当社の定める方法で当社に提供することにより、当社に対し、本サービスの利用の登録を申請することができます。</p>
                <p>　2. 登録の申請は必ず本サービスを利用する個人又は法人の代表者若しくは従業員自身が行わなければならず、当社が事前に書面（電磁的記録を含みます。）により同意をした場合を除き、代理人による登録申請は認められません。また、登録希望者は、登録の申請にあたり、真実、正確かつ最新の情報を当社に提供しなければなりません。</p>
                <p>　3. 登録希望者が未成年者である場合は、事前に親権者などの法定代理人の包括的な同意を得たうえで本サービスを利用するものとします。登録希望者が未成年者である場合は、親権者の同意の有無に関して、当社から親権者などの法定代理人に対し、確認の連絡をする場合があります。かかる連絡を受けた登録希望者は、親権者の同意に関して、当社が求めた事項を速やかに回答するものとします。</p>
                <p>　4. ユーザー及び登録希望者は、複数のユーザー登録を行うことができないものとします。</p>
                <p>　5. 当社は、第1項に基づき登録を申請した者が、以下の各号のいずれかの事由に該当すると当社が判断した場合は、登録を拒否することがあります。</p>
                <p>　　a. 本規約に違反するおそれがあると当社が判断した場合又は登録希望者がかつて本規約に違反した場合</p>
                <p>　　b. 当社に提供された登録情報の全部又は一部につき、虚偽、誤記又は記載漏れがあった場合</p>
                <p>　　c. 過去に本サービスの利用の登録を取り消された者である場合</p>
                <p>　　d. 未成年者、成年被後見人、被保佐人又は被補助人のいずれかであり、法定代理人、後見人､保佐人又は補助人の同意等を得ていなかった場合</p>
                <p>　　e. 反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者を意味します。以下同じ。）である、又は資金提供その他を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等反社会的勢力等との何らかの交流若しくは関与を行っている場合</p>
                <p>　　f. その他、当社が登録を適当でないと判断した場合</p>
                <p>　6. 当社は、前項に従って、登録希望者の登録の可否を判断し、当社が登録を認める場合にはその旨を登録希望者に通知します。かかる通知により登録希望者のユーザーとしての登録は完了し、本規約の諸規定に従った本サービスの利用にかかる契約（以下「利用契約」といいます。）がユーザーと当社の間に成立します。</p>
                <p>　7. ユーザーは、登録情報に変更があった場合は、遅滞なく、当社の定める方法により、当該変更事項を当社に通知し、当社から要求された情報及び資料を提出するものとします。</p>
                <p>第3条の2　事業者登録及び事業者登録ユーザーの義務</p>
                <p>　1. ユーザーが、当社の定める手続に従って事業者登録の申込を行った場合、当社は、古物営業法に基づいて当社所定の手続に従って本人確認を行うものとします。申込者の提出書類の不備等の理由により本人確認を完了することができないと当社が認めた場合は、当社は申込者にその旨を通知するものとします。</p>
                <p>　2. 事業者登録の申込は、ユーザーに限るものとします。</p>
                <p>　3. 事業者登録ユーザーは、事業者登録後であっても、当社が必要と認める場合、当社からの要請により、本人確認のための手続に協力するものとします。</p>
                <h3>第4条　アカウント情報の管理</h3>
                <p>　1. ユーザーは、自己の責任において、本サービスにかかるユーザーID及びパスワード（以下「アカウント情報」といいます。）を管理及び保管するものとし、これを第三者に利用させたり、貸与、譲渡、名義変更、売買等の行為をしてはならないものとします。</p>
                <p>　2. アカウント情報の管理不十分（第三者から推認されやすいパスワードを利用した場合も含みます。）、使用上の過誤、第三者の使用等による損害の責任はユーザーが負うものとし、当社は一切の責任を負いません。</p>
                <p>　3. ユーザーは、アカウント情報が盗まれ、又は第三者に使用されていることが判明した場合には、直ちにその旨を当社に通知するとともに、当社からの指示に従うものとします</p>
                <h3>第5条　ユーザー登録の取消等</h3>
                <p>　1. 当社は、ユーザーが以下の各号のいずれかに該当したと当社が判断した場合、事前の通知なしに、ユーザー登録の取消、本サービスの全部若しくは一部へのアクセスの拒否・利用停止、又は、ユーザーに関連するコンテンツや情報の全部若しくは一部の削除の措置等をとることができるものとします。なお、当社は、ユーザーが以下の各号のいずれにも該当しないことを確認するために、当社が必要と判断する確認を行うことができ、当該確認が完了するまでの間、本サービスの全部若しくは一部へのアクセスの拒否・利用停止等の措置することができます。なお、本条に関連して当社から照会を受けたユーザーは速やかに当社に対して、当該照会を受けた事項に関して回答を行うものとします。</p>
                <p>　　a. 法令又は本規約に違反した場合</p>
                <p>　　b. 不正行為があった場合</p>
                <p>　　c. 登録した情報が虚偽の情報である場合</p>
                <p>　　d. 本規約上必要となる手続又は本規約上求められている当社への連絡を行わなかった場合</p>
                <p>　　e. 登録した情報が既存の登録と重複している場合</p>
                <p>　　f. 登録した携帯電話番号又はメールアドレスが不通になったことが判明した場合</p>
                <p>　　g. ユーザーが債務超過、無資力、支払停止又は支払不能の状態に陥った場合</p>
                <p>　　h. 他のユーザーや第三者に不当に迷惑をかけた場合</p>
                <p>　　i. 登録した金融機関の口座に関し、違法又は不適切その他の問題があることが当該金融機関による指摘その他により判明した場合</p>
                <p>　　j. 第3条第5項各号のいずれかに該当する場合</p>
                <p>　　k. 12ヶ月以上本サービスの利用がなく、当社からの連絡に対して応答がない場合</p>
                <p>　　l. ユーザーが自ら又は第三者をして、暴力的な要求行為、法的な責任を超えた不当な要求行為、脅迫的な言動又は暴力を用いる行為、風評を流布し、偽計を用い又は威力を用いて、信用を毀損又は業務を妨害する行為をした場合</p>
                <p>　　m. 本項に基づく当社からの照会に対して応答がない場合</p>
                <p>　　n. その他当社がユーザーに相応しくないと判断した場合</p>
                <p>　2. 当社は、本条の措置を受けたユーザーに対し、将来にわたって当社が提供するサービスの利用及びアクセスを禁止することができるものとします。</p>
                <p>　3. 当社は、本条の措置の時点で当該ユーザーに支払われることとなっていた金銭等について、違法行為への関与が疑われる場合その他当社が必要と判断した場合、支払いを留保することができるものとします。</p>
                <p>　4. 当社は、本条の措置により生じる損害について、一切の責任を負わないものとします。</p>
                <p>　5. 当社は、本条の措置に関する理由をユーザーに説明する義務を負わないものとします。</p>
                <h3>第6条　ユーザーの退会</h3>
                <p>　1. ユーザーは、当社の定める方法で当社に退会を希望する旨を問い合わせ、当社の判断により認められた場合には退会することができます。</p>
                <p>　2. 前項の規定にかかわらず、取引の決済や商品の郵送や商品代金の引出申請等取引の手続が未完のものがある場合は、ユーザーは退会することができず、当該ユーザーは、一連の未完の取引を本規約に従って遅滞なく円滑に進め、完了させた後、当社の定める方法で当社に再度問い合わせを行わなければなりません。</p>
                <p>　2. 当社は、本条の措置により生じる損害について、一切の責任を負わないものとします。</p>
                <h3>第7条　個人情報等の取扱い</h3>
                <p>　1. 当社は、本規約のほか、プライバシーポリシーに従って個人情報等を取り扱います。</p>
                <p>　2. ユーザーは、本サービスの利用又は本サービスの閲覧の前に、本サービス上で、プライバシーポリシーを必ず確認し、その内容に同意した上で、本サービスを利用するものとします。</p>
                <p>　3. 当社は、本サービスを通じて得た個人情報等に関して、プライバシーポリシーの利用目的として記載された事項及び本サービス全般の提供のために利用することができるものとします。</p>
                <p>　4. 当社は、本サービスによる商品の売買に関するユーザー間のトラブルの解決のため当社が必要と判断した場合、他のユーザーにユーザーの連絡先を提供することがあります。かかる提供について、ユーザーは予め同意するものとします。</p>
                <p>　5. 当社は、クレジットカードの第三者による不正利用を防止することを目的として、第三者に対して個人情報を提供することがあります。かかる提供について、ユーザーは予め同意するものとします。</p>
                <p>　6. ユーザーは、本サービスを通じて得た個人情報等の取扱いにあたっては、個人情報の保護に関する法律その他の法令に従うものとします。</p>
                <h3>第8条　禁止事項</h3>
                <p>当社は、本サービスの利用に関して、ユーザー及び第三者の以下の各号に該当すると当社が判断する行為（以下「禁止事項」といいます。）を禁止し、ユーザーは故意又は過失の有無に関わらず禁止事項に該当する行為を行うことが本規約違反とみなされることを同意します。以下の禁止事項は、当社により適宜追加修正される場合があり、ユーザーは、実際に本サービスを利用される際には、常に最新の内容を確認する義務を負うものとします。</p>
                <p>　1. 法令又は本規約等に違反する行為</p>
                <p>　2. 規約の精神に照らして不適切な行為</p>
                <p>　3. 当社のご利用上の注意に反する行為</p>
                <p>　4. 当社のサービス運営を妨げること</p>
                <p>　5. 自分の氏名又は自己のユーザーID以外の人物を名乗ること</p>
                <p>　6. 他のユーザーのユーザー資格を利用して当社のサービスを利用すること</p>
                <p>　7. 当社若しくは他のユーザーの著作権を含む知的財産権その他の権利を侵害すること、又は、そのおそれのある行為</p>
                <p>　8. 当社又は他のユーザーの利益を侵害すること</p>
                <p>　9. 青少年の心身に悪影響を与える行為</p>
                <p>　10. 公序良俗に反する行為</p>
                <p>　11. 異性交際に関する情報を送信する行為</p>
                <p>　12. 低俗、わいせつな書き込み、配信などを行うこと</p>
                <p>　13. 虚偽の情報の書き込み、配信などを行うこと</p>
                <p>　14. 他のユーザーが、理解することができなかったり、誤解や混乱をしたりするおそれのある行為</p>
                <p>　15. 他のユーザーのプライバシーを侵害したり、名誉を毀損したり、精神的損害を与えること</p>
                <p>　16. 当社の所定の手続以外で、ユーザー本人又は他のユーザーの個人に関する情報（本名、住所、電子メールアドレス及び電話番号を含むあらゆる連絡先）を発信若しくは掲載すること</p>
                <p>　17. 当社又は他のユーザーに経済的損害を与えること</p>
                <p>　18. 他のユーザーに身体的損害又は精神的損害を与えること</p>
                <p>　19. 他のユーザーが迷惑や不快感を感じるおそれのある行為</p>
                <p>　20. 他のユーザーと紛争が生じる可能性のある行為</p>
                <p>　21. 民族差別・人種差別を意識させたり、それらにつながる行為</p>
                <p>　22. 倫理的視点で認められないと当社が判断する行為</p>
                <p>　23. 当社の事前の書面による許可なく、当社のサービス外のところで、商業目的で、当社が提供するあらゆるサービス、コンテンツ、情報、システム、機能、プログラム等の全部又は一部を利用すること</p>
                <p>　24. 商業用の広告、宣伝を目的とした行為</p>
                <p>　25. 当社が運営する以外のウェブサイトやリソースへリンクを貼ること</p>
                <p>　26. 勧誘活動等を行うこと</p>
                <p>　27. 選挙運動に関するあらゆる行為</p>
                <p>　28. コンピュータウィルスの送信等、コンピュータの機器や通信回線、ソフトウェア等の機能に悪影響を及ぼす行為</p>
                <p>　29. 当社が提供するサービスに繋がっているサーバーやネットワークに対して悪影響を及ぼすこと</p>
                <p>　30. 当社がサービスを提供する上で関係するあらゆるシステムに対して、不正にアクセスすること</p>
                <p>　31. 当社が提供するインターフェイスとは別の手法を用いてサービスにアクセスすること</p>
                <p>　32. 当社のウェブサイトに関連するシステムやソフトウェアのセキュリティホールやエラー、バグ等を利用した行為</p>
                <p>　33. 当社のウェブサイトに関連するシステムやソフトウェア、プロトコル等をリバースエンジニアリングや逆アセンブル等の手法により解読する行為、これらを改ざん、修正等する行為、及び、これらを複製、二次利用する行為</p>
                <p>　34. マネー・ロンダリングを目的とした行為</p>
                <p>　35. 通常の経済的価値と著しくかい離した販売価格により商品を出品すること</p>
                <p>　36. お互いの商品を、値下げして、購入しあう行為</p>
                <p>　37. 交換及び半交換並びにそれらを持ちかける行為</p>
                <p>　38. 出品した商品の代金の一部若しくは全部を本サービス上の決済手段以外の手段で決済しようとする行為</p>
                <p>　39. 当社が認めない方法で代引きによる決済をするよう持ちかける行為</p>
                <p>　40. 同じ商品が含まれる商品の複数出品</p>
                <p>　41. 古物商間の売買又は交換に該当する行為</p>
                <p>　42. 海外から商品を配送する行為</p>
                <p>　43. 他のユーザーに出品代行させる行為及び他のユーザーに代わり出品代行する行為</p>
                <p>　44. 他のマーケットプレイスその他のサービスにおいて発行されるNFTについて、当該サービスにおいて、当該NFTを当該サービス以外において取引することを禁止している場合に、当該NFTを本サービス上で取引する行為</p>
                <p>　45. 第三者との契約に違反する行為</p>
                <p>　46. その他、当社が不適切と考える行為</p>
                <p>
                </p>
                <ol>
                <li>
                <p>　当社は、本利用規約第３条第５eに定める事由に該当する者又はこれに準じる者による本サービスの利用を禁止します。</p>
                </li>
                <li>
                <p>ユーザーは、本サービスを利用する際に、前項に違反しないことを表明保証するものとします。</p>
                </li>
                <li>
                <p>当社は、ユーザーが前二項に違反する又は違反するおそれがあると判断した場合、事前にユーザーに通知することなく、当該ユーザーに対する本サービスの提供を停止することができます。当社は、この提供停止によってユーザーに生じた損害や不利益について、責任を負いません。</p>
                </li>
                </ol>
                <p>
                </p>
                <h2>第2章　商品の出品及び購入方法</h2>
                <h3>第9条　商品の出品</h3>
                <p>　1. 出品者は、当社所定の手続に従い商品の出品を行うものとします。当社は、ガイド記載の特定の出品方法について基準を設け、審査を行い、出品方法が基準に合致しない場合には、当該出品方法の利用を制限することができます。</p>
                <p>　2. 出品者は次の各号に関係する商品の出品ができないことについて予め了承します。以下に該当する商品（以下「出品禁止商品」といいます。）を出品した場合は、出品者の故意又は過失に関わらず、本規約違反行為とみなされることにユーザーは同意します。</p>
                <p>　　a. 法令に違反する商品</p>
                <p>　　b. 犯罪によって、若しくは犯罪等に関連して等によって入手した商品又は犯罪等に使用された商品</p>
                <p>　　c. 他のマーケットプレイスその他のサービスにおいて発行されるNFTについて、当該サービスにおいて、当該NFTを当該サービス以外において取引することを禁止している場合の当該NFT</p>
                <p>　　d.その他、当社が不適切と判断した商品</p>
                <p>　3. ユーザーは、出品する際に、真に売却する意思のない出品を行ってはいけません。また、その商品情報だけでは他のユーザーが正しく商品を理解できない又は混乱する可能性のある出品その他の十分な説明を行わない出品等を行ってはなりません。また、出品者は、出品する商品と関係のない画像等を当該出品に関する情報として掲載してはいけません。</p>
                <p>　4. ユーザーは、出品にあたっては、古物営業法、特定商取引に関する法律、不当景品類及び不当表示防止法、不正競争防止法、商標法、著作権法その他の法令を遵守しなければなりません。</p>
                <p>　5. ユーザーは、他の特定のユーザーのみを対象とする販売を意図して商品を出品することができません。当社は、その裁量により、出品の条件その他の状況から、ある商品の出品が他の特定のユーザーのみを対象とする販売を意図するものであるか否かを判断することができ、かかる判断によってユーザーに生じる損害について、一切責任を負わないものとします。</p>
                <p>　6. ユーザーの出品に関して当社が本規約に違反すると判断した場合又は不適切と判断した場合、当社は、第5条に定める措置のほか、その出品やその出品に対して発生していた購入行為等を当社の判断で取り消すことができるものとします。本項に基づく措置によってユーザーに生じる損害について、当社は一切責任を負わないものとします。</p>
                <p>　7. 当社は、ユーザーが出品した商品について、予告なく以下の処理を行うことが出来るものとします。</p>
                <p>　　a. 出品を取り消すこと</p>
                <p>　　b. 公開対象を制限すること</p>
                <p>c. 出品情報に関する画像データを非表示にすること</p>
                <p>　8. ユーザーの出品等によって、ユーザー及び第三者に生じる損害につき、当社は一切責任を負わないものとします。</p>
                <p>　9．ユーザーは、第1項に基づき、ユーザーが出品する商品は、楽天グループ株式会社が提供・運営するサービスである「楽天ラクマ」（以下「ラクマ」といいます。）にも本サービス上で出品されている商品として掲出されることがあることに同意するものとします。ただし、ユーザーが当社の定める手続により、ラクマに掲出されないことを請求した場合、当社は、ラクマにユーザーが出品する商品が掲出されないよう処理を行います。</p>
                <p>　10．ユーザーは、前項のただし書きに定める請求を第3条の2の事業者登録と同時に行う場合を除き、Swap-Tarou-ラクマ提携サービス個別規約（<a href="https://Swap-Tarou.camp/terms/r_renkei">https://Swap-Tarou.camp/terms/r_renkei</a>）及び同規約において引用される楽天グループ株式会社が定める規約等を遵守することに同意するものとします。</p>
                <h3>第10条　商品の購入</h3>
                <p>　1. ユーザーは、当社の定める手続により購入の意思をもって、注文を行うものとします。なお、ユーザーによる商品の注文後のキャンセルはできないものとします。</p>
                <p>　2. ユーザーは、購入する意思のない注文、転売等の営利を目的とした商品の購入、また当社の判断でいたずら目的と見受けられる注文等を行うことはできません。</p>
                <p>　3. 当社が定める取引開始可能な時間内に、当社の管理するサーバーに販売金額に関するデータ、販売意思のアクションデータなどの当社所定のデータの到達が確認できなかった場合、注文は無効になるものとし、ユーザーはあらかじめこれを承諾するものとします。</p>
                <p>　4. 出品者は、自らの出品物を購入することはできません。</p>
                <p>　5. ユーザーの注文又は購入等によって、ユーザー及び第三者に生じる損害につき、当社は一切責任を負わないものとします。</p>
                <h3>第11条　クーポンの発行及び利用</h3>
                <p>　1.当社は、ユーザーに対して、本サービスにおいて利用できるクーポンを発行することができるものとします。</p>
                <p>　2.クーポンの発行条件及び利用条件に関しては、当社が全てこれを決定し、ユーザーはこれに従うものとします。</p>
                <p>　3.クーポンの有効期限は、クーポンごとに設定された有効期限日の23時59分（日本時間）とします。</p>
                <p>　4.クーポンは売買時に限り利用することができるものとし、成立した売買について遡ってクーポンを利用することはできません。</p>
                <p>　5.売買代金がクーポン額を下回った場合でも、差額を返金することはいたしません。</p>
                <p>　6.ユーザーは、クーポンの利用にあたり次の事項を了解するものとします。</p>
                <p>　　a. クーポンを利用できるのは、クーポンを購入したユーザーに限られ、他のユーザーのクーポンを利用することはできません。</p>
                <p>　　b. ユーザーが保有するクーポンを他のユーザー又は第三者に譲渡したりこれらの者とクーポンを共有したりすることはできません。</p>
                <p>　　c. クーポン購入後のキャンセル、払い戻しはいかなる場合もいたしかねます。</p>
                <p>　　d. ユーザーが退会等によりユーザーとしての地位を失った場合、当該ユーザーが保有するクーポン全額は失効し、当該クーポンに関する一切の権利を失います。</p>
                <p>　7. 当社は、ユーザーが前項1及び2に違反した、又はその恐れがあると当社が判断した場合、当該クーポンの一部又は全部を取り消すことができます。</p>
                <h2>第3章　売買の成立及び実行（出品者・購入者売買）</h2>
                <h3>第12条　売買成立時期、支払及び取引の実行（出品者・購入者売買契約）</h3>
                <p>　1. 出品者と購入者との間の商品（NFT等当事者間の合意に基づく権利・利益を目的物とする場合も含む。以下同様とする。）の売買契約（以下「出品者・購入者売買契約」といいます。）は、購入者が出品された特定の商品の購入完了手続をした時をもって、成立するものとします。出品者及び購入者は、出品者・購入者売買契約に基づき発生した権利・義務を第三者に譲渡、担保提供その他の処分をすることはできないものとします。</p>
                <p>　2. 出品者・購入者売買契約が成立した場合、購入者は、当社の定める方法により商品代金と当社が別途定める手数料の合計額を支払うものとします。商品の送料（発送の際の梱包等の費用を含みます。）は、出品者が負担する場合には、商品代金に含むものとし、購入者が負担する場合には、商品の発送を着払いで行うものとします。</p>
                <p>　3. 出品者は、購入者の商品代金の決済が完了した後、又は別途当社から発送依頼の連絡を受けた後に、購入者に商品の発送をするものとします。出品者は、商品を発送する際は、次の各号に掲げる事項を遵守するものとします。</p>
                <p>　　a. 商品情報として本サービス上に掲載された内容と相違ない商品で、かつ、本サービス上に掲載された写真・画像の被写体となった商品を発送すること</p>
                <p>　　b. 発送にかかる運賃及び送料について（発送の際の梱包等の費用を含む。）は、出品時に指定したとおりの負担者とすること。</p>
                <p>c. NFTの譲渡については、当該NFTを取扱うマーケットプレイスその他のサービス規約に則った手続を履践すること。</p>
                <p>　4. 出品者、購入者の間で商品等に関してトラブルが発生した場合は当該ユーザー間で解決するものとします。</p>
                <p>　5. 商品に、商品情報において説明されていない瑕疵がある場合、出品者による商品説明と実際の商品が明らかに異なる場合、梱包の不備により配送時に商品が破損した場合その他出品者が責任を負うべき場合は、出品者の費用により、返金、商品の引取、交換等の対応を行うものとします。</p>
                <p>　6. 出品者が「特定商取引に関する法律」に基づく表示義務を負担する者で、商品の返品について本規約の内容と異なる表示を行っている場合には、本規約に定める内容が優先して適用されるものとします。出品者及び購入者はこの旨あらかじめ承諾するものとします。</p>
                <p>　7. 支払又は決済が本サービスに関して必要となる場合は、本サービスのオンラインシステム又は別途当社の指定する方法を通じて行われるものとし、その詳細は本サービス中のガイドで定められるところに従うものとします。なお、本サービス利用に関し、ユーザーによって支払われた代金決済についての領収書等は発行されないものとします。また、支払いに必要な振込手数料その他の費用についてのユーザーの負担は、本サービス中のガイドで定められるところに従うものとします。</p>
                <p>　8. 出品者は、当社に対して、購入者から支払われる商品代金（決済事業者又は収納代行業者から支払われる商品代金に相当する金員を含みます。）を代理受領する権限を付与するものとします。出品者は、当社が決済事業者及び収納代行業者を指定した場合には、当該決済事業者及び収納代行業者に対して、商品代金を代理受領する権限を付与するものとします。当社又は当該決済事業者若しくは収納代行業者が購入者から商品代金を受領することにより、購入者の出品者に対する商品代金の支払債務は消滅するものとします。また、当社は、地域を限定して決済事業者及び収納代行業者を指定することができるものとします。さらに、出品者は、当社が決済事業者又は収納代行業者との間で締結する決済サービスに関する加盟店契約により必要となる場合には、商品代金債権を当社に譲渡することに同意し、購入者はこれを異議なく承諾するものとします。</p>
                <p>　9. ユーザーが本規約に従って必要な支払いを行わない場合若しくは遅延した場合又は本サービスに入力したクレジットカード若しくは金融機関の口座の利用が停止された場合には、当社は、当該ユーザーに通知することなく、当該ユーザーによる本サービスの利用を停止することができるほか、第5条に定める措置をとることができるものとします。</p>
                <p>　10. 出品者・購入者売買契約が成立した場合においても、購入者が商品代金及び手数料の合計額を支払わない場合若しくは支払いを遅延した場合、出品者が商品を発送しない場合、商品が出品禁止商品である場合、商品に瑕疵がある場合、出品された商品と現物が一致しない場合その他当社が必要と認める場合には、当社は、当該売買契約を取り消すことができるものとします。</p>
                <p>　11. 前項の規定により、出品者・購入者売買契約が取り消された場合、出品者の費用により、返金、商品の引取、修理又は交換等の対応を行うものとします。また、取り消された売買契約の商品に関して、出品者が商品の受け取りを拒絶した場合、当社はかかる拒絶を出品者による商品の所有権放棄とみなし、廃棄等の処分（第三者に譲渡することを含みますが、これに限られません。）ができるものとし、当該出品者は予めこれを承諾し、何らの異議も申し出ることができないものとします。</p>
                <p>　12. ユーザーが本サービスに入力した決済手段又は金融機関の情報が第三者に利用されたこと若しくは入力情報の内容が不正確であったこと又は当社が本条に基づく措置を行ったこと若しくは行わなかったことによってユーザーに生じた損害に関して、当社は一切責任を負わないものとします。</p>
                <p>
                </p>
                <h3>第12条の2　（ラクマで成立した取引に関する特則）</h3>
                <p>1．前条にかかわらず、出品者の商品がラクマにおいて購入された場合、当該取引にはSwap-Tarou-ラクマ提携サービス個別規約（<a href="https://Swap-Tarou.camp/terms/r_renkei">https://Swap-Tarou.camp/terms/r_renkei</a>）も適用されるものとします。&nbsp;</p>
                <p>2．前各項の他、ラクマで成立した取引に関連して、当社又は楽天グループ株式会社が必要と判断する事項が生じた場合、出品者は、当社の要請に基づき、当該事項について、誠実に対応するものとします。</p>
                <p>
                </p>
                <h3>第13条　動作確認及びユーザーの評価</h3>
                <p>　1. 購入者は、届いた商品の内容確認を速やかに行うものとします。内容確認の結果、商品が出品禁止商品であることが判明した場合には、購入者は、商品を受領した日から別途当社の定める期間内に、当社所定の方式に従い当社に報告するものとします。</p>
                <p>　2. 購入者は、内容確認の結果、商品が出品禁止商品ではないと判断した場合、商品を受領した日から別途当社の定める期間内に、当社所定の方式に従い出品者を評価するものとします。</p>
                <p>　3. 購入者が出品者を評価した後、当社所定の方式に従い出品者は購入者を評価するものとします。</p>
                <p>　4. 当社は、購入者が商品を受領した日から別途当社が定める期間内に第1項の報告又は第2項の評価を行わなかった場合、当該購入者が評価を行ったものとみなすことができるものとします。</p>
                <p>　5. 前項の規定にかかわらず、購入者が商品を受領した日から別途当社が定める期間内に第1項の報告を行った場合であっても、当社が出品禁止商品に該当しないと判断し、当社が購入者にその旨を連絡したにもかかわらず、当該連絡がなされた日から別途当社の定める期間内に、当社所定の方式に従い出品者を評価しなかった場合には、当該購入者が評価を行ったものとみなすことができるものとします。</p>
                <p>　6. 第4項及び第5項の当社の措置から生じた損害につき、当社は一切責任を負わないものとします。</p>
                <h3>第14条　利用料等及び売上引出申請</h3>
                <p>　1. 出品者は、当社に対し、出品した商品の出品者・購入者売買契約が成立した場合、本サービスの利用料として、売買契約が成立した商品の販売価格に当社が別途ガイドにおいて定める料率を乗じた金額を支払うものとします。商品ごとの利用料は、出品者が商品代金を設定する際に表示されます。</p>
                <p>　2. 本サービスの利用料は、商品代金から差し引く方法により徴収されるものとし、出品者は、当社が代理受領した商品代金から本サービスの利用料を差し引く方法により徴収することにつき、予め同意するものとします。</p>
                <p>　3. 出品者は、出品した商品の出品者・購入者売買契約の成立、当該売買契約に関する支払及び商品の発送並びに出品者及び購入者による相互の評価が行われた又は当社により購入者による評価が行われたとみなされた場合（以下「取引完了時点」といいます。）に、当該取引完了時点から90日以内に当該商品の商品代金の引出申請を行うものとします。出品者は、取引完了時点よりも前に、商品代金の引出申請を行うことができないことを予め同意します。</p>
                <p>　4. 商品代金の引出申請に当たっては、当社は、当社所定の本人確認やその他の商品の取引に関する情報を求めることがあり、当該確認が終了するまでは、引出しを留保させていただくことがあり、かかる留保について出品者は予め同意するものとします。</p>
                <p>　5. 当社が商品代金の引出申請を行うよう出品者に申請を通知したにもかかわらず、出品者が当該取引完了時点から90日を経過してもなお、当該商品の商品代金の引出申請を行わなかった場合には、当社は、当該出品者が当該商品代金の引出申請を行なったものとみなし、当該出品者へ商品代金を支払うことができるものとします。</p>
                <p>　6. 出品者が商品代金の受取用銀行口座を指定していない、又は出品者が指定した受取用銀行口座が誤っている場合、出品者が当該取引完了時点から2年を経過してもなお、正しい受取用銀行口座の指定を行わなかった場合には、当社は、当該出品者が当該商品代金の支払請求権を放棄したとみなすことができるものとします。</p>
                <h2>第4章　その他</h2>
                <h3>第15条　ポイントの取り扱い</h3>
                <p>　1. 当社は、ユーザーが本サービスにおいて当社が別途指定する基準を満たした場合、ポイントを付与することができます。ユーザーは、かかるポイントを、第6項に定める有効期間中、本サービスにおける商品の購入時に1ポイント=1円として支払うことができ、使用されたポイントに相当する金銭を当社が出品者に支払うものとします。</p>
                <p>　2. ユーザー（第5条に定める措置を受けたユーザーを除く）は本サービスによる取引完了時から90日以内の引出申請前の売上金を1ポイント=1円として1円単位でポイントに交換（ユーザーが当社に対して有する売上金支払請求権を代物弁済として有償ポイントの購入代金に充当する）することができます。</p>
                <p>　3. 前項に基づき、ユーザーがポイント交換手続を行ったことを当社が確認した場合、当社は、ユーザーに購入金額相当分のポイントを付与することにより、交換が完了するものとします。ユーザーは、完了した交換手続を取り消すことはできません。</p>
                <p>　4. ポイントを交換したユーザーは、交換完了後速やかに、残高に誤りがないかを確認し、誤りがあった場合直ちに当社に申し出るものとします。</p>
                <p>　5. ユーザーによるポイントの取得率（第1項による取得の場合に限ります）、取得条件、失効条件、利用できる対象商品等の各種条件は、本規約に定めるところを除き、当社が別途指定するものとします。</p>
                <p>　6. ユーザーは、当社が延長を認めた場合を除き、ポイントを獲得した日から150日間（当社が、ユーザーがポイントを取得する前に、これよりも短い期間を定めた場合には、当該期間）に限定して、ポイントを利用することができます。当社は、ポイントの有効期間から一定期間前にユーザーに対して有効期間の終了を告知する義務はいかなる意味でも負担せず、当社が任意にユーザーに対して有効期限を告知したとしても、それを継続して告知することはないことを確認するものとします。</p>
                <p>　7. ポイント有効期間の起算点は、当社がユーザーにポイントを付与した日とし、キャンセルその他の理由により、ユーザーが使用したポイントがユーザーに返還された場合であっても、これと異なる取り扱いはいたしません。</p>
                <p>　8. ユーザーが退会した場合又は登録が取り消された場合には、第3項の有効期間内であっても、当該ユーザーが保有するポイントは、退会時点又は取消時点において、全て失効いたします。当社は、退会時又は取消時に失効するポイント数をユーザーに連絡しないことをユーザーは同意するものとします。</p>
                <p>　9. ユーザーは、当社が付与したポイントを本サービスにのみ使用するものとし、当該ポイントを第三者へ譲渡・売買することや、本サービスにおける取引以外の決済手段として利用することはできません。ユーザーは、第三者からこれらの禁止行為を行うよう勧誘を受けた場合には、当社に連絡するものとします。</p>
                <p>　10. 当社はいかなる場合であってもポイントを現金に換算の上、ポイント保有者に払い戻すことはありません。</p>
                <h3>第16条　他のサービスへの遷移</h3>
                <p>　1. ユーザーが本サービスを利用するにあたり、本サービスから、当社グループ又は第三者サービスに遷移する場合があります。ユーザーは、予めこれに同意するものとし、本規約及び第三者サービスの利用規約等を遵守して、本サービス及び第三者サービスを利用するものとします。</p>
                <p>　2. 第三者サービスへの遷移後に本サービスの利用を継続したユーザーは、第三者サービスの利用規約等に同意したものとみなします。当社は、第三者サービスについて何等の保証を行わないものとし、ユーザー及び第三者が第三者サービスを利用することにより生じる損害について、一切責任を負わないものとします。</p>
                <h3>第17条　本サービスの停止等</h3>
                <p>　1. 当社は、以下のいずれかに該当する場合には、ユーザーに事前に通知することなく、本サービスの利用の全部又は一部を停止又は中断することができるものとします。</p>
                <p>　　a. 本サービスにかかるコンピューター・システムの点検又は保守作業を定期的又は緊急に行う場合</p>
                <p>　　b. コンピューター、通信回線等が事故により停止した場合</p>
                <p>　　c. 火災、停電、天災地変などの不可抗力により本サービスの運営ができなくなった場合</p>
                <p>　　d. 他の事業者が提供している当社所定のサービスで、本サービスの実施に利用されるサービス（以下「第三者サービス」といいます。）に、トラブル、サービス提供の中断又は停止、本サービスとの連携の停止、仕様変更等が生じた場合</p>
                <p>　　e. その他、当社が停止又は中断を必要と判断した場合</p>
                <p>　2. 当社は、当社の都合により、本サービスの提供を終了することができます。この場合、当社はユーザーに事前に通知するものとします。</p>
                <p>　3. 当社は、本条に基づき当社が行った措置に基づきユーザーに生じた損害について一切の責任を負いません。</p>
                <h3>第18条　権利帰属</h3>
                <p>　1. 本サービスに関する所有権及び知的財産権は全て当社又は当社にライセンスを許諾している者に帰属しており、本規約に定める登録に基づく本サービスの利用許諾は、本規約において明示されているものを除き、本サービスに関する当社又は当社にライセンスを許諾している者の知的財産権の譲渡又は使用許諾を意味するものではありません。ユーザーは、いかなる理由によっても当社又は当社にライセンスを許諾している者の知的財産権を侵害するおそれのある行為（逆アセンブル、逆コンパイル、リバースエンジニアリングを含みますが、これに限定されません。）をしないものとします。</p>
                <p>　2. 本サービスにおいて、ユーザーが投稿その他送信を行った出品物の写真、動画、情報その他のコンテンツについては、当社において、無償で自由に利用（複製、複写、改変、第三者への再許諾その他のあらゆる利用を含みます。）することができるものとします。</p>
                <p>　3. ユーザー等がサービスに関連して発信又は掲載したコンテンツに関する一切の責任は、当該ユーザー等が負うものとし、当社は、その内容、品質、正確性、信憑性、適法性、最新性、有用性等について、確認いたしません。また、当社は、それらに関して、一切保証せず、一切責任を負わないものとします。</p>
                <p>　4. ユーザー等は、他のユーザー等が発信又は掲載するコンテンツに対して、その内容、品質、正確性、信憑性、適法性、最新性、有用性、譲渡可能性等を、ユーザー等ご自身で判断する必要があります。当社は、ユーザー等及び第三者が当社のコンテンツを利用することにより生じる損害について、一切責任を負わないものとします。</p>
                <p>　5. 当社はコンテンツのバックアップを行う義務を負わないものとします。ユーザーは、コンテンツのバックアップが必要な場合には、自己の費用と責任でこれを行うものとします。</p>
                <p>　6. 当社は、ユーザーが本規約に違反又は本規約の精神に照らして不適切な行為を行ったと当社が判断した場合、当該ユーザーが掲載したあらゆるコンテンツを、事前の通知なしに変更及び削除できるものとします。</p>
                <h3>第19条　設備の負担等</h3>
                <p>　1. 本サービスの提供を受けるために必要な、コンピューター、ソフトウェアその他の機器、通信回線その他の通信環境等の準備及び維持は、ユーザーの費用と責任において行うものとします。</p>
                <p>　2. ユーザーは自己の本サービスの利用環境に応じて、コンピューター・ウィルスの感染の防止、不正アクセス及び情報漏洩の防止等のセキュリティ対策を自らの費用と責任において講じるものとします。</p>
                <p>　3. 当社は、ユーザーが送受信したメッセージその他の情報を運営上一定期間保存していた場合であっても、かかる情報を保存する義務を負うものではなく、当社はいつでもこれらの情報を削除できるものとします。なお、当社はかかる情報の削除に基づきユーザーに生じた損害について一切の責任を負いません。</p>
                <p>　4. ユーザーは、本サービスの利用開始に際し又は本サービスの利用中に、本サービスからのダウンロードその他の方法によりソフトウェア等をユーザーのコンピューター等にインストールする場合には、ユーザーが保有する情報の消滅若しくは改変又は機器の故障、損傷等が生じないよう十分な注意を払うものとし、当社はユーザーに発生したかかる損害について一切責任を負わないものとします。</p>
                <h3>第20条　保証の否認及び免責</h3>
                <p>　1. 当社は、本サービスの内容・品質・水準、本サービスの安定的な提供、本サービスの利用に伴う結果等につき如何なる保証も行うものではありません。本サービスは現状有姿で提供されるものであり、当社は本サービスについて、特定の目的への適合性、商業的有用性、完全性、継続性等を含め、一切保証を致しません。</p>
                <p>　2. ユーザーが当社から直接又は間接に、本サービス、本サービスの他のユーザーその他の事項に関する何らかの情報を得た場合であっても、当社はユーザーに対し本規約において規定されている内容を超えて如何なる保証も行うものではありません。</p>
                <p>　3. 本サービスは、第三者サービスと連携することがありますが、かかる連携を保証するものではなく、本サービスにおいて第三者サービスと連携できなかった場合でも、当社は一切の責任を負いません。</p>
                <p>　4. 本サービスが第三者サービスと連携している場合において、ユーザーは当該第三者サービスの利用規約を自己の費用と責任で遵守するものとし、ユーザーと当該第三者サービスを運営する事業者との間で紛争等が生じた場合でも、当社は当該紛争等について一切の責任を負いません。ただし、第12条の2第1項の場合の取引に関連して紛争等が生じた場合には、当該紛争等の処理については、ユーザーは、当社の指示に従いユーザーの費用と責任において当該紛争等の処理を行うものとします。</p>
                <p>　5. ユーザーは、本サービスを利用することが、ユーザーに適用のある法令等に違反するか否かを自己の責任と費用に基づいて調査するものとし、当社は、ユーザーによる本サービスの利用が、ユーザーに適用のある法令等に適合することを何ら保証するものではありません。</p>
                <p>　6. 本サービスに関連してユーザーと他のユーザー、第三者サービスの事業者その他の第三者との間において生じた取引、連絡、紛争等については、ユーザーの責任において処理及び解決するものとし、当社はかかる事項について一切責任を負いません。</p>
                <p>　7. 当社は、当社による本サービスの提供の中断、停止、終了、利用不能又は変更、ユーザーのメッセージ又は情報の削除又は消失､ユーザーの登録の取消、本サービスの利用によるデータの消失又は機器の故障若しくは損傷、その他本サービスに関連してユーザーが被った損害につき、賠償する責任を一切負わないものとします。</p>
                <p>　8. 本サービスから他のウェブサイトへのリンク又は他のウェブサイトから本サービスへのリンクが提供されている場合でも、当社は、本サービス以外のウェブサイト及びそこから得られる情報に関して如何なる理由に基づいても一切の責任を負わないものとします。</p>
                <p>　9. 当社は、本サービスに関連してユーザーが被った損害について、当社に故意又は重過失がある場合を除き、一切賠償の責任を負いません。消費者契約法の適用その他の理由により当社がユーザーに対して損害賠償責任を負う場合においても、当社の賠償責任は、損害の事由が生じた時点から遡って過去1ヶ月間に当社がユーザーから現実に受領した以下の金額を上限とします。</p>
                <p>　　a. 出品者・購入者売買契約の出品者：販売手数料</p>
                <p>　　b. 出品者・購入者売買契約の購入者：商品の代金</p>
                <p>　10. 当社は、ユーザーの青少年の健全な利用の推進、本サービスの犯罪利用の阻止、ユーザーの本規約遵守状況の確認および本サービスの改善を目的として、ユーザーによる送信データなどのコンテンツの閲覧・記録を行うことができるものとします。</p>
                <h3>第21条　ユーザーの賠償等の責任</h3>
                <p>　1. ユーザーは、本規約に違反することにより当社に損害を与えた場合、又は本サービスの利用に関連して当社に損害を与えた場合、当社に対しその損害を賠償しなければなりません。</p>
                <p>　2. ユーザーは、本サービスに関連して他のユーザー、第三者サービスの事業者その他の第三者との間で紛争が生じた場合（それらの者からクレームを受けた場合を含みます。）には、直ちにその内容を当社に通知するとともに、ユーザーの費用と責任において当該紛争又はクレームを処理し、当社からの要請に基づき、その経過及び結果を当社に速やかに報告するものとします。ただし、第12条の2第1項の場合の取引に関連して紛争が生じた場合には、ユーザーは、ユーザーの費用と責任において、当社の要請に従い当該紛争又はクレームの処理をするものとします。</p>
                <p>　3. ユーザーによる本サービスの利用に関連して、当社が、他のユーザー、第三者サービスの事業者その他の第三者から権利侵害その他の理由により何らかの請求を受けた場合は、ユーザーは当該請求に基づき当社が当該第三者に支払を余儀なくされた金額又は当該請求に基づき当社に発生した費用を賠償しなければなりません。</p>
                <h3>第22条　本規約等の変更</h3>
                <p>　1. 当社は、ユーザーの同意なくして、本サービスの内容を自由に変更できるものとします。</p>
                <p>　2. 当社は、本規約を変更できるものとします。当社は、本規約を変更した場合には、ユーザーに当該変更内容を通知するものとし、当該変更内容の通知後、ユーザーが本サービスを利用した場合又は当社の定める期間内に登録取消の手続をとらなかった場合には、ユーザーは、本規約の変更に同意したものとみなします。</p>
                <h3>第23条　連絡及び通知</h3>
                <p>本サービスに関する問い合わせその他ユーザーから当社に対する連絡又は通知、及び本規約の変更に関する通知その他当社からユーザーに対する連絡又は通知は、当社の定める方法で行うものとします。</p>
                <h3>第24条　本規約の譲渡等</h3>
                <p>　1. ユーザーは、当社の書面による事前の承諾なく、利用契約上の地位又は本規約に基づく権利若しくは義務につき、第三者に対し、譲渡、移転、担保設定、その他の処分をすることはできません。</p>
                <p>　2. 当社は本サービスにかかる事業を第三者に譲渡（事業譲渡、会社分割その他態様の如何を問わないものとします。）した場合には、当該譲渡に伴い利用契約上の地位、本規約に基づく権利及び義務並びにユーザーの登録情報その他の顧客に関する情報を当該譲渡の譲受人に譲渡することができるものとし、ユーザーは、かかる譲渡につき予め同意したものとします。</p>
                <h3>第25条　分離可能性</h3>
                <p>　1. 本規約のいずれかの条項又はその一部が、消費者契約法その他の法令等により無効又は執行不能と判断された場合であっても、無効又は執行不能と判断された規定以外の残りの規定は、継続して完全に効力を有することをユーザーは予め同意します。</p>
                <p>　2. 当社及びユーザーは、当該無効又は執行不能と判断された条項を、適法かつ執行力を持たせるために必要な範囲で修正し、当該無効若しくは執行不能な条項に関し、法律的及び経済的に同等の効果を確保できるように努力するものとします。</p>
                <h3>第26条　準拠法及び管轄裁判所</h3>
                <p>本規約の準拠法は日本法とし、本規約に起因し又は関連する一切の紛争については、東京地方裁判所又は東京簡易裁判所を第一審の専属的合意管轄裁判所とします。</p>
                <h3>第27条　協議解決</h3>
                <p>当社及びユーザーは、本規約に定めのない事項又は本規約の解釈に疑義が生じた場合には、互いに信義誠実の原則に従って協議の上速やかに解決を図るものとします。</p>
                </div>
                </section>
                </article>
                </div>
            </div>
        </div>
        <div class="col-lg-2"></div>
    </div>
</div>
@endsection
